import os

USERNAME = os.environ['USERNAME']
PASSWORD = os.environ['PASSWORD']
WIFE_ACCOUNT = os.environ['WIFE_ACCOUNT']

COMMENTS = [
    'Мило)',
    'Класс!',
    'супер!',
    'Exellent!',
    'Люблю тебя!',
    'Люблю тебя!',
    'Люблю тебя!',
    'Люблю тебя!',
    'Perfecto!',
    '😀😀😀',
    '😃😃😃',
    '😍😍😍',
    '😍😍😍',
    '😍😍😍',
    '😘😘😘',
    '😘😘😘',
    '😘😘😘',
    '🥰🥰🥰',
    '😆😆😆',
    '💘💘💘',
    '😊😊😊',
    '😇😇😇',
    '🙂🙂🙂🙂🙂',
    '😎 😎 😎',
    '😜 😝 😛',
    '😳😳😳',
    '💪💪💪',
    '🤘 🤘 🤘',
    '👍👍👍',
    'горжусь тобой 😘😘😘!'
    'горжусь тобой 😘😘😘!'
    'горжусь тобой 😘😘😘!'
    'горжусь тобой 😘😘😘!'
]
